aacskeys
appmenu-gtk-module
appmenu-qt4
appmenu-qt5-git
archey3
autoconf
automake
bash
binutils
bison
buku
buku_run-git
bzip2
chromium
compton
coreutils
cryptsetup
device-mapper
dhclient
dhcpcd
dialog
diffutils
e2fsprogs
emacs
ephifonts
fakeroot
feh
ffmpegthumbnailer
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gettext
git
glibc
grep
groff
gvim
gzip
highlight
htop
i3-gaps
imagemagick
imgurbash2
inetutils
iproute2
iputils
jfsutils
lastpass-cli
less
lib32-freetype2
lib32-gdk-pixbuf2
lib32-libnm
lib32-libpulse
lib32-libva
lib32-libvdpau
lib32-libxkbcommon-x11
lib32-libxrandr
lib32-libxtst
lib32-nvidia-utils
lib32-opencl-nvidia
libaacs
libdbusmenu-glib
libgnome-keyring
libnm
libreoffice-fresh
libtool
libvdpau-va-gl
licenses
light
linux
logrotate
lvm2
m4
mailspring
make
makemkv
man-db
man-pages
mdadm
minetime
mpc
mpd
mutt
nano
ncmpcpp
netctl
nodejs
noto-fonts
nvidia
okular
owncloud-client-git
package-query
pacman
patch
pciutils
perl
perl-image-exiftool
pkgconf
polybar-git
poppler
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-dbus
python-gobject
ranger
reiserfsprogs
rofi
rofi-greenclip
rxvt-unicode-pixbuf
s-nail
sed
shadow
skypeforlinux-stable-bin
slack-desktop
steam
steam-native-runtime
steamcmd
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
teiler-git
texinfo
tipp10
ttf-dejavu
ttf-monaco
ttf-ms-fonts
unzip
usbutils
util-linux
vi
viber
vlc
w3m
which
wicd-patched
wpa_actiond
wpa_supplicant
xclip
xfsprogs
xorg-server
xorg-xinit
xorg-xinput
xorg-xprop
xorg-xrandr
xterm
yaourt
zip
